[Play_X2_XP_WRLK_S_ADVENT_Tower_Available AkEvent]
SpokenText="Вы осмелились ступить в сердце \"Адвента\", в храм, что поддерживает этот шаткий мир? Ваш выбор будет иметь катастрофические последствия."

[Play_X2_XP_WRLK_S_Assault_Avenger_First AkEvent]
SpokenText="Итак, я у подножия вашей крепости, что стала символом надежды для ваших людей и так долго ускользала от нас."

[Play_X2_XP_WRLK_S_Assault_Avenger_Subs AkEvent]
SpokenText="Я рад новой возможности положить конец вашему бегству через весь земной шар. Настало время вернуть украденное."

[Play_X2_XP_WRLK_S_Assaulting_Bastion_First AkEvent]
SpokenText="И вот мы наконец-то прибыли в убежище еретиков, отвергающих Старейшин. Вашим друзьям следует молить о пощаде до последнего вздоха."

[Play_X2_XP_WRLK_S_Assaulting_Bastion_Subs_A AkEvent]
SpokenText="Никому не позволено бросать вызов воле Старейшин. Все, кто ищет убежища в подобных местах, обречены!"

[Play_X2_XP_WRLK_S_Assaulting_Bastion_Subs_B AkEvent]
SpokenText="Те, кто открыто восстает против Старейшин, нигде не будут в безопасности, ибо их ждут вечные муки бездны!"

[Play_X2_XP_WRLK_S_Avatar_Meter_High AkEvent]
SpokenText="Скоро планы Старейшин сбудутся, и Аватар явится для долгожданного исполнения пророчества."

[Play_X2_XP_WRLK_S_Chosen_Knowledge_Complete AkEvent]
SpokenText="Скоро я найду вас и ваших дерзких подчиненных и лишу последнего пристанища!"

[Play_X2_XP_WRLK_S_Chosen_Knowledge_Halfway AkEvent]
SpokenText="Я и так достаточно узнал о ваших методах. Скоро я верну Старейшинам и вас, и все, что вам удалось похитить."

[Play_X2_XP_WRLK_S_Chosen_Leveled_Up AkEvent]
SpokenText="Старейшины благословили меня, придали мне сил! Я могущественнее, чем когда-либо. Я не подведу их."

[Play_X2_XP_WRLK_S_Covert_Action_Cancelled_Plans AkEvent]
SpokenText="В конечном итоге ваш успех здесь ничего не значит. Я продолжаю верой и правдой служить Старейшинам!"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_A AkEvent]
SpokenText="Похоже, вам выпало новое испытание. Не бойтесь, при ваших способностях вы просто обязаны справиться."

[Play_X2_XP_WRLK_S_Dark_Event_Complete_B AkEvent]
SpokenText="Наслаждайтесь минутным облегчением. Я не сомневаюсь, впереди вас ждут более серьезные испытания."

[Play_X2_XP_WRLK_S_Dark_Event_Complete_C AkEvent]
SpokenText="Это лишь одно испытание, коим не будет конца. Готовы ли ваши силы к тому, что уготовано вам судьбой?"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_D AkEvent]
SpokenText="Вы, несомненно, переживете эту небольшую неприятность, но какой ценой?"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_E AkEvent]
SpokenText="Это лишь простое испытание, далекое от истинного могущества Старейшин. Для ваших войск, разумеется, оно не представляет никакой угрозы, верно?"

[Play_X2_XP_WRLK_S_Enter_Chosen_Territory AkEvent]
SpokenText="Что, вы решили поднять на меня руку? Я с нетерпением жду вашего прибытия."

[Play_X2_XP_WRLK_S_Geoscape_Favored AkEvent]
SpokenText="В своей безграничной мудрости Старейшины назвали меня истинным Избранным. Они дарят мне этот мир, в котором для вас больше нет места."

[Play_X2_XP_WRLK_S_Philosophy_A AkEvent]
SpokenText="Я был рожден из могущества, из самой сути Старейшин. Пусть боги породили множество отпрысков, однако я - истинный посланник их воли, наделенный дарами, которые неподвластны более никому."

[Play_X2_XP_WRLK_S_Philosophy_B AkEvent]
SpokenText="Мои сородичи позабыли о своем предназначении, предпочтя ему собственные амбиции. Я вознесусь над их ошибками как истинный Избранный Старейшин, полноправный наследник их трона и властитель нового мира."

[Play_X2_XP_WRLK_S_Philosophy_C AkEvent]
SpokenText="Мне открылась сила, что ждет Старейшин; сила, подобная их собственной сущности, незримая и неосязаемая. Пусть наша судьба неизвестна мне, но, вне всяких сомнений, она тесно связана с подступающей бездной."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_A AkEvent]
SpokenText="Что может быть печальнее - ваш подчиненный оказался один среди врагов, выполняя ваши недальновидные приказы."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_B AkEvent]
SpokenText="Вам хорошо известно, каково это - оказаться в плену, однако в результате ваших просчетов вашим подчиненным также приходится терпеть эти муки."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_C AkEvent]
SpokenText="Мне любопытно, если бы речь шла не о вашем солдате, а о вас лично, вы приложили бы больше усилий, чтобы предотвратить пленение?"

[Play_X2_XP_WRLK_S_Player_Built_Shadow_Chamber AkEvent]
SpokenText="Что вы собираетесь делать с этими несложными машинами? Старейшинам прекрасно известно о ваших попытках осмыслить их планы, и это их не волнует."

[Play_X2_XP_WRLK_S_Player_Contacted_Reaper_HQ AkEvent]
SpokenText="Вы готовы стать союзниками столь радикальных представителей своей расы? Как можно противиться планам Старейшин и при этом поддерживать столь бесчеловечных созданий?"

[Play_X2_XP_WRLK_S_Player_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Неподалеку обитают коварные предатели, что самовольно оставили служение Старейшинам. Вам стоит держаться подальше от столь презренных созданий."

[Play_X2_XP_WRLK_S_Player_Contacted_Templar_HQ AkEvent]
SpokenText="Старейшинам известно, что вы приближаетесь к убежищу зловредных Храмовников. Не надейтесь, что их помощь как-то изменит судьбу вашего движения."

[Play_X2_XP_WRLK_S_Player_Found_Forge_Coords AkEvent]
SpokenText="Хотя вам удалось что-то узнать, совсем не обязательно идти за этим знанием до конца. Впрочем, если вам угодно жертвовать своими солдатами впустую, то продолжайте."

[Play_X2_XP_WRLK_S_Player_Found_Gate_Coords AkEvent]
SpokenText="Артефакты, которые вы ищете, - не для простых смертных. Вы не представляете, что вам готовит будущее."

[Play_X2_XP_WRLK_S_Player_Killed_Avatar AkEvent]
SpokenText="Вы уничтожили величайшее творение Старейшин. За это нет иной кары, кроме вечности, проведенной в небытии!"

[Play_X2_XP_WRLK_S_Player_Killed_Codex AkEvent]
SpokenText="Вы уничтожили сосуд мудрости Старейшин, а вместе с ним - и возможность обрести знания, содержавшиеся внутри."

[Play_X2_XP_WRLK_S_Player_Near_Forge_Region AkEvent]
SpokenText="Я советовал бы вам перестать вмешиваться в планы Старейшин, пока не стало слишком поздно. Остановитесь."

[Play_X2_XP_WRLK_S_Player_Near_Gate_Region AkEvent]
SpokenText="Вас неоднократно предупреждали: оставьте артефакты Старейшин в покое, но вы продолжаете упорствовать. Не думайте, что мы закроем глаза на ваши поползновения!"

[Play_X2_XP_WRLK_S_Player_Recovered_Forge_Body AkEvent]
SpokenText="И что вы собираетесь делать с украденным? То, что вы захватили в комплексе, неподвластно вашим мозгам."

[Play_X2_XP_WRLK_S_Player_Recovered_Gate AkEvent]
SpokenText="Вас неоднократно предупреждали: оставьте артефакты Старейшин в покое, но вы снова и снова покушаетесь на них. Подобная дерзость не останется безнаказанной!"

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_A AkEvent]
SpokenText="Смерть одного из моих сородичей не остановит меня! Моя верность Старейшинам не знает границ!"

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_B AkEvent]
SpokenText="Я не стану зря терять драгоценное время, оплакивая своих сородичей. Они выбрали свой путь, и их судьбу определяет верность Старейшинам."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_C AkEvent]
SpokenText="Мои сородичи потерпели предсказуемую неудачу в своем служении Старейшинам, заботясь лишь о собственном благе. Я же не отступлюсь от намеченной цели."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_D AkEvent]
SpokenText="Я не стану лить слезы по погибшим сородичам. Они не раз и не два играли с судьбой - их время пришло."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_E AkEvent]
SpokenText="Убив одного из моих сородичей, вы совершили то, что не удавалось несметному множеству других. Гордитесь своей победой; вряд ли вы достигнете подобного еще раз."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_A AkEvent]
SpokenText="Если исходить из результатов сегодняшней стычки, у вас осталось даже меньше времени в этом мире, чем я предполагал."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_B AkEvent]
SpokenText="Я вижу, несмотря на все ваши легендарные достижения, вам еще многому нужно научиться."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_C AkEvent]
SpokenText="Осознайте свою ситуацию: вы боретесь с превосходящим противником, и Сопротивление уже начало демонстрировать свою слабость."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_D AkEvent]
SpokenText="У меня возникают вопросы к Старейшинам относительно ваших талантов. Пока нет никаких признаков того, что в вопросах тактики вы лучше меня - или кого бы то ни было еще."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_E AkEvent]
SpokenText="Возможно, вы недооценили мои способности. Впрочем, может быть, это все, на что вы способны?"

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_A AkEvent]
SpokenText="Как ваша самооценка? Чувствуете, как среди ваших солдат зарождается уверенность в ваших тактиках? Прекрасно. Пусть они поплатятся за свою самонадеянность."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_B AkEvent]
SpokenText="Сегодняшняя победа - капля в море по сравнению с предстоящей войной. Отнеситесь к ней спокойнее."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_C AkEvent]
SpokenText="Одному поражению на поле боя не поколебать моей веры в Старейшин."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_D AkEvent]
SpokenText="Ваши войска достойно проявили себя, однако всех их усилий недостаточно, чтобы остановить наступление будущего, уготованного Старейшинами."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_E AkEvent]
SpokenText="Поведайте о своей победе всем союзникам. Беспочвенные надежды придадут мне сил, и гибели по воле Старейшин им не избежать."

[Play_X2_XP_WRLK_S_Retaliation_Blade_A AkEvent]
SpokenText="Если они падут ниц и взмолятся о пощаде, то, возможно, Старейшины смилостивятся над ними."

[Play_X2_XP_WRLK_S_Retaliation_Blade_B AkEvent]
SpokenText="Они выбрали сопротивление, но я заставлю их подчиниться!"

[Play_X2_XP_WRLK_S_Retaliation_Blade_C AkEvent]
SpokenText="Не будет ни малейшей пощады тем, кто противится моим богам!"

[Play_X2_XP_WRLK_S_Retaliation_Blade_D AkEvent]
SpokenText="Пусть их страдания не имеют цели, но они сами отказались от мира, предложенного Старейшинами."

[Play_X2_XP_WRLK_S_Retaliation_Blade_E AkEvent]
SpokenText="К чему привела их верность вам? Защитите ли вы их теперь? Давайте, покажите, чего вы стоите!"

[Play_X2_XP_WRLK_S_Retaliation_Complete_A AkEvent]
SpokenText="За ваши поступки очень многие понесли кару - даже те, кого вы сочли бы невиновными. Когда этому настанет конец?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_B AkEvent]
SpokenText="Неужели вы не осознаете цену? Неужели расправы над этим поселением недостаточно, чтобы вы отреклись от своего пути?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_C AkEvent]
SpokenText="Многим пришлось заплатить за ваши преступления; число жертв растет без всякой на то нужды. Вы еще не готовы сдаться на милость Старейшин?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_D AkEvent]
SpokenText="Сосчитайте жизни, что могли быть сохранены, если бы вы остались на своем законном месте среди служителей Старейшин."

[Play_X2_XP_WRLK_S_Retaliation_Complete_E AkEvent]
SpokenText="Многие сегодня отдали свои жизни за то, что выступили против Старейшин. Они не дождутся милости богов."

[Play_X2_XP_WRLK_S_Sabotage_Failed_A AkEvent]
SpokenText="До сего момента вам удавалось ускользнуть от меня."

[Play_X2_XP_WRLK_S_Sabotage_Failed_B AkEvent]
SpokenText="Играйте и дальше в свои глупые игры, и рано или поздно вам будет некуда бежать."

[Play_X2_XP_WRLK_S_Sabotage_Failed_C AkEvent]
SpokenText="Пусть меня ждет неудача - она меня не остановит."

[Play_X2_XP_WRLK_S_Sabotage_Failed_D AkEvent]
SpokenText="Куда бы вы ни отправились, я буду ждать вас!"

[Play_X2_XP_WRLK_S_Sabotage_Failed_E AkEvent]
SpokenText="Вы хитры, но рано или поздно каждому придется преклонить колени перед Старейшинами."

[Play_X2_XP_WRLK_S_Sabotage_Success_A AkEvent]
SpokenText="С благословения Старейшин я проклинаю ваше летающее прибежище. Готовьтесь к последствиям."

[Play_X2_XP_WRLK_S_Sabotage_Success_B AkEvent]
SpokenText="Ваше жалкое Сопротивление слишком долго полагалось на творения Старейшин. Ждите от них теперь не только помощи!"

[Play_X2_XP_WRLK_S_Sabotage_Success_C AkEvent]
SpokenText="Ваши злосчастные военные машины не помогут вам!"

[Play_X2_XP_WRLK_S_Sabotage_Success_D AkEvent]
SpokenText="Путь к просвещению не будет для вас легок."

[Play_X2_XP_WRLK_S_Sabotage_Success_E AkEvent]
SpokenText="Рано или поздно Старейшины дотянутся и до вас."

[Play_X2_XP_WRLK_S_Soldier_Captured_A AkEvent]
SpokenText="Ваш пленник будет у меня, пока от него есть хоть какой-то прок. После этого его судьбой займутся Старейшины."

[Play_X2_XP_WRLK_S_Soldier_Captured_B AkEvent]
SpokenText="Зная вашу репутацию, я не ожидал вернуться с пленником. Старейшины будут рады обрести новые знания."

[Play_X2_XP_WRLK_S_Soldier_Captured_C AkEvent]
SpokenText="Я предпочел бы оставить вопрос пленников менее значительным служителям Старейшин, однако долг требует, чтобы я делал все возможное ради победы."

[Play_X2_XP_WRLK_S_Soldier_Captured_D AkEvent]
SpokenText="Мой пленник, скорее всего, расскажет мне все, что ему известно о ваших планах. Потребуется лишь на мгновение заглянуть в бездну."

[Play_X2_XP_WRLK_S_Soldier_Captured_E AkEvent]
SpokenText="Что мне делать с пленником после того, как он поделится со мной всеми своими тайнами? Возможно, подарить одному из диких созданий на службе Старейшин?"

[Play_X2_XP_WRLK_S_Soldier_Captured_Post_Covert_A AkEvent]
SpokenText="Вы планировали помочь своим союзникам так, чтобы я этого не заметил? Пусть пленение этого солдата станет вам уроком!"

[Play_X2_XP_WRLK_S_Soldier_Captured_Post_Covert_B AkEvent]
SpokenText="Расхлебывать последствия неудачной операции придется вашему солдату, брошенному на произвол судьбы в обмен на верную службу."

[Play_X2_XP_WRLK_S_Soldier_Rescued_A AkEvent]
SpokenText="Ваша верность товарищу в беде достойна восхищения. Я уверен, его благодарность стоит затраченных ресурсов."

[Play_X2_XP_WRLK_S_Soldier_Rescued_B AkEvent]
SpokenText="Смелая операция. Не сомневаюсь, она заметно укрепит боевой дух вашей убогой армии оборванцев."

[Play_X2_XP_WRLK_S_Soldier_Rescued_C AkEvent]
SpokenText="Ваш солдат будет так рад вернуться на свой родной корабль. Надеюсь, он сможет пережить случившееся с ним."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_A AkEvent]
SpokenText="Этот день наступил! Молите богов о пощаде, ибо скоро к вам явится величайший Избранный Старейшин!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_B AkEvent]
SpokenText="Теперь вам не убежать от гнева Старейшин, ибо пришло время принять свою кару от моей руки!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_C AkEvent]
SpokenText="Я узнал все, что хотел. Настало время действовать!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_A AkEvent]
SpokenText="Скоро я буду знать все, что нужно, о вашем Сопротивлении и его жалких махинациях."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_B AkEvent]
SpokenText="Ваши попытки подорвать контроль Старейшин становятся все прозрачнее."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_C AkEvent]
SpokenText="Все кончится быстро. Ваши тайны плывут мне в руки с той же легкостью, что и благословенное могущество Старейшин."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_A AkEvent]
SpokenText="Мое понимание ваших методов и тактик Сопротивления растет день ото дня."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_B AkEvent]
SpokenText="Постепенно детали собираются в общую картину, приближая конец вашей борьбы против Старейшин."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_C AkEvent]
SpokenText="Вам следует лучше хранить свои секреты. В противном случае совсем скоро вам будет негде прятаться."

[Play_X2_XP_WRLK_S_XCOM_Covert_Action_Ambushed AkEvent]
SpokenText="Ваша попытка действовать скрытно ни к чему не привела, и теперь вас ждет сокрушительное поражение."

[Play_X2_XP_WRLK_S_XCOM_Fame_Spreading AkEvent]
SpokenText="Среди отчаявшихся масс расходятся истории о ваших подвигах, вселяющие подобие надежды, однако они никого не спасут от своей участи."

[Play_X2_XP_WRLK_S_XCOM_Lost_Mission AkEvent]
SpokenText="Ваше сокрушительное поражение наверняка поспособствует моему восхождению к титулу истинного наследника Старейшин."

[Play_X2_XP_WRLK_S_XCOM_Lost_Stronghold AkEvent]
SpokenText="Вы осмелились ступить без приглашения на священные земли, что пожалованы мне Старейшинами, и ваше вторжение закончилось сокрушительным поражением! Не надейтесь, что я хоть раз еще позволю вам переступить эту черту."

[Play_X2_XP_WRLK_S_XCOM_Lost_Veteran_A AkEvent]
SpokenText="Этот солдат послужил вам верой и правдой, умерев во имя столь безнадежного дела. Не сомневаюсь, вам будет его не хватать."

[Play_X2_XP_WRLK_S_XCOM_Lost_Veteran_B AkEvent]
SpokenText="Потерять столь ценного, столь верного слугу - это, должно быть, нелегко. Еще тяжелее - найти достойную замену."

[Play_X2_XP_WRLK_S_XCOM_Recovered_Fragment AkEvent]
SpokenText="Вы ожидали, что новости о вашем открытии испугают меня? Пусть вам известны мои перемещения - это ничего не изменит."

